[
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "descriptionSmall": "Челове́к-пау́к (англ. Spider-Man), настоящее имя Пи́тер Бе́нджамин Па́ркер (англ. Peter Benjamin Parker) — супергерой, появляющийся в комиксах издательства Marvel Comics, созданный Стэном Ли и Стивом Дитко. С момента своего первого появления на страницах комикса Amazing Fantasy № 15 (рус. Удивительная фантазия, август 1962) он стал одним из самых популярных супергероев.",
      "description": "<p>Челове́к-пау́к (англ. Spider-Man), настоящее имя Пи́тер Бе́нджамин Па́ркер (англ. Peter Benjamin Parker) — супергерой, появляющийся в комиксах издательства Marvel Comics, созданный Стэном Ли и Стивом Дитко. С момента своего первого появления на страницах комикса Amazing Fantasy № 15 (рус. Удивительная фантазия, август 1962) он стал одним из самых популярных супергероев.</p><p>До появления Человека-паука в 1960-х подростки в комиксах о супергероях обычно были всего лишь их помощниками. Комиксы о Человеке-пауке разбили эти стереотипы, представив героем одинокого подростка, отвергаемого многими сверстниками, у которого не было опытного наставника, как Стив Роджерс у Баки или Бэтмен у Робина. После смерти своего дяди Бена ему пришлось самостоятельно узнавать, что «с большой силой приходит и большая ответственность» (англ. With great power there must also come great responsibility).</p><p>Человек-паук является одним из самых популярных и коммерчески успешных супергероев. С увеличением своей популярности Человек-паук вышел за пределы комиксов, стал появляться на телевидении, в видеоиграх и кинофильмах.</p>"
   },
   {
      "id": "0002",
      "name": "Бэтмен",
      "price": "1500₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "<p>Бэ́тмен (англ. Batman), изначально Бэт-мен (англ. Bat-man «Человек-летучая мышь») — персонаж комиксов издательства DC Comics, впервые появившийся в Detective Comics («Детективные комиксы») № 27 в мае 1939 года, Бэтмен является одним из самых популярных и известных героев комиксов. Был создан художником Бобом Кейном в соавторстве с писателем Биллом Фингером.</p><p>В оригинальной версии биографии Бэтмен — тайное альтер эго миллиардера Брю́са Уэ́йна (англ. Bruce Wayne), успешного промышленника и филантропа. В детстве, став свидетелем убийства своих родителей, Брюс поклялся посвятить свою жизнь борьбе за справедливость. Подготовив себя физически и морально, он надевает стилизованный костюм летучей мыши и выходит на улицы города для противостояния преступникам. Место действия историй о Бэтмене — вымышленный американский город Готэм, созданный на основе Чикаго с элементами Нью-Йорка. При содействии нескольких второстепенных персонажей, в том числе своего напарника Робина, дворецкого Альфреда, комиссара полиции Джеймса Гордона, а также иногда супергероинь Бэтгёрл, Бэтмен противостоит преступному сообществу, коррумпированным политикам и продажным представителям власти Готэма, а также группе злодеев, среди которых Джокер, Двуликий, Ядовитый Плющ, Пингвин. В отличие от большинства супергероев, Бэтмен не обладает сверхспособностями, а использует свой высокий интеллект, различные навыки боевых искусств, а также несгибаемую волю, способность внушать страх и запугивать своих врагов.</p><p>Почти сразу после своего появления Бэтмен обрёл популярность; меньше чем через год он получил собственную одноимённую серию комиксов. С течением времени появилось несколько вариантов различного толкования персонажа. После выхода телесериала «Бэтмен» в 1966 году образ Бэтмена, воплощённый актёром Адамом Уэстом, использовался в комиксах на протяжении многих лет. В 1980-х годах было решено вернуть более зловещий вид Тёмного рыцаря, что отражено в мини-серии комиксов 1986 года Batman: The Dark Knight Returns (с англ. — «Бэтмен: Возвращение Тёмного рыцаря») авторства Фрэнка Миллера.</p>",
      "descriptionSmall": "Бэ́тмен (англ. Batman), изначально Бэт-мен (англ. Bat-man «Человек-летучая мышь») — персонаж комиксов издательства DC Comics, впервые появившийся в Detective Comics («Детективные комиксы») № 27 в мае 1939 года, Бэтмен является одним из самых популярных и известных героев комиксов. Был создан художником Бобом Кейном в соавторстве с писателем Биллом Фингером."
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   },
   {
      "id": "0001"
      ,"name": "Человек-паук",
      "price": "1000₽/день.",
      "img": {
         "home": ""
      },
      "sizze": "48-52",
      "description": "",
      "descriptionSmall": ""
   }
]