[
   {
      "id": "0001",
      "name": "Человек-паук",
      "price": "1000₽/день.",
      "numberImg": 4,
      "equipment": "Кофта, штаны, маска.",
      "sizze": "48-52",
      "descriptionSmall": "Челове́к-пау́к (англ. Spider-Man), настоящее имя Пи́тер Бе́нджамин Па́ркер (англ. Peter Benjamin Parker) — супергерой, появляющийся в комиксах издательства Marvel Comics, созданный Стэном Ли и Стивом Дитко. С момента своего первого появления на страницах комикса Amazing Fantasy № 15 (рус. Удивительная фантазия, август 1962) он стал одним из самых популярных супергероев.",
      "description": "<p>Челове́к-пау́к (англ. Spider-Man), настоящее имя Пи́тер Бе́нджамин Па́ркер (англ. Peter Benjamin Parker) — супергерой, появляющийся в комиксах издательства Marvel Comics, созданный Стэном Ли и Стивом Дитко. С момента своего первого появления на страницах комикса Amazing Fantasy № 15 (рус. Удивительная фантазия, август 1962) он стал одним из самых популярных супергероев.</p><p>До появления Человека-паука в 1960-х подростки в комиксах о супергероях обычно были всего лишь их помощниками. Комиксы о Человеке-пауке разбили эти стереотипы, представив героем одинокого подростка, отвергаемого многими сверстниками, у которого не было опытного наставника, как Стив Роджерс у Баки или Бэтмен у Робина. После смерти своего дяди Бена ему пришлось самостоятельно узнавать, что «с большой силой приходит и большая ответственность» (англ. With great power there must also come great responsibility).</p><p>Человек-паук является одним из самых популярных и коммерчески успешных супергероев. С увеличением своей популярности Человек-паук вышел за пределы комиксов, стал появляться на телевидении, в видеоиграх и кинофильмах.</p>"
   },
   {
      "id": "0002",
      "name": "Бэтмен",
      "price": "1500₽/день.",
      "numberImg": 5,
      "equipment": "Комбинезон, плащ, маска.",
      "sizze": "48-52",
      "description": "<p>Бэ́тмен (англ. Batman), изначально Бэт-мен (англ. Bat-man «Человек-летучая мышь») — персонаж комиксов издательства DC Comics, впервые появившийся в Detective Comics («Детективные комиксы») № 27 в мае 1939 года, Бэтмен является одним из самых популярных и известных героев комиксов. Был создан художником Бобом Кейном в соавторстве с писателем Биллом Фингером.</p><p>В оригинальной версии биографии Бэтмен — тайное альтер эго миллиардера Брю́са Уэ́йна (англ. Bruce Wayne), успешного промышленника и филантропа. В детстве, став свидетелем убийства своих родителей, Брюс поклялся посвятить свою жизнь борьбе за справедливость. Подготовив себя физически и морально, он надевает стилизованный костюм летучей мыши и выходит на улицы города для противостояния преступникам. Место действия историй о Бэтмене — вымышленный американский город Готэм, созданный на основе Чикаго с элементами Нью-Йорка. При содействии нескольких второстепенных персонажей, в том числе своего напарника Робина, дворецкого Альфреда, комиссара полиции Джеймса Гордона, а также иногда супергероинь Бэтгёрл, Бэтмен противостоит преступному сообществу, коррумпированным политикам и продажным представителям власти Готэма, а также группе злодеев, среди которых Джокер, Двуликий, Ядовитый Плющ, Пингвин. В отличие от большинства супергероев, Бэтмен не обладает сверхспособностями, а использует свой высокий интеллект, различные навыки боевых искусств, а также несгибаемую волю, способность внушать страх и запугивать своих врагов.</p><p>Почти сразу после своего появления Бэтмен обрёл популярность; меньше чем через год он получил собственную одноимённую серию комиксов. С течением времени появилось несколько вариантов различного толкования персонажа. После выхода телесериала «Бэтмен» в 1966 году образ Бэтмена, воплощённый актёром Адамом Уэстом, использовался в комиксах на протяжении многих лет. В 1980-х годах было решено вернуть более зловещий вид Тёмного рыцаря, что отражено в мини-серии комиксов 1986 года Batman: The Dark Knight Returns (с англ. — «Бэтмен: Возвращение Тёмного рыцаря») авторства Фрэнка Миллера.</p>",
      "descriptionSmall": "Бэ́тмен (англ. Batman), изначально Бэт-мен (англ. Bat-man «Человек-летучая мышь») — персонаж комиксов издательства DC Comics, впервые появившийся в Detective Comics («Детективные комиксы») № 27 в мае 1939 года, Бэтмен является одним из самых популярных и известных героев комиксов. Был создан художником Бобом Кейном в соавторстве с писателем Биллом Фингером."
   },
   {
      "id": "0003",
      "name": "Супермен",
      "price": "700₽/день.",
      "numberImg": 3,
      "equipment":"Кофта, штаны, плащ.",
      "sizze": "48-52",
      "description": "<p>Суперме́н (англ. Superman; «сверхчеловек») — супергерой комиксов, которые выпускаются компанией DC Comics. Он считается иконой американской культуры. Придуманный писателем Джерри Сигелом и художником Джо Шустером и проданный компании Detective Comics (позднее DC Comics), персонаж впервые появился на страницах Action Comics № 1 (июнь 1938 г.), а впоследствии появлялся в различных радиопередачах, телевизионных программах, фильмах, на газетных полосах и в видеоиграх. Своим успехом Супермен помог создать жанр супергероя и занял первенство среди американских комиксов.</p><p>Оригинальная история рассказывает, что Супермен появился на свет на планете Криптон и при рождении получил имя Кал-Эл (англ. Kal-El). Ещё младенцем он был отправлен на Землю своим отцом-учёным Джор-Элом за несколько минут до уничтожения Криптона. Его нашла и приютила семья канзасского фермера. Земные родители дали ребёнку имя Кларк Кент (англ. Clark Kent). Ещё в раннем возрасте у мальчика проявились сверхчеловеческие способности, которые он решил применять на благо человечеству.</p>",
      "descriptionSmall": "Суперме́н (англ. Superman; «сверхчеловек») — супергерой комиксов, которые выпускаются компанией DC Comics. Он считается иконой американской культуры. Придуманный писателем Джерри Сигелом и художником Джо Шустером и проданный компании Detective Comics (позднее DC Comics)."
   },
   {
      "id": "0004",
      "name": "Оби Ван Кеноби",
      "price": "1000₽/день.",
      "numberImg": 3,
      "equipment":"Жилет, штаны, плащ, меч.",
      "sizze": "48-52",
      "description": "<p>Оби-Ван — один из наиболее заметных персонажей саги, вместе с R2-D2 и C-3PO является одним из немногих главных персонажей, появлявшихся (в той или иной форме) в семи фильмах франшизы</p><p>Впервые Кеноби появляется в оригинальной трилогии и, по-видимому, ведёт отшельнический образ жизни. В то же время он наблюдает за Люком, который живёт на ферме своего дяди. Выясняется, что он — рыцарь-джедай, а затем он обучает Люка Скайуокера джедайскому искусству. В I—III эпизодах он появляется как молодой джедай, который из ученика перевоплощается в учителя и обучает молодого Энакина Скайуокера. Литература вне фильмов дополняет его жизнь большим количеством деталей («Звёздные войны: Ученик джедая»). В IV эпизоде судьба (как потом выясняется — вновь) сводит Оби-Вана с сыном Энакина Люком. Оби-Ван начинает его обучение, но вскоре воссоединяется с Силой. Он возвращается в виде духа и помогает юному Люку Скайуокеру в его продвижении по пути джедая.</p>",
      "descriptionSmall": "Оби-Ван — один из наиболее заметных персонажей саги, вместе с R2-D2 и C-3PO является одним из немногих главных персонажей, появлявшихся (в той или иной форме) в семи фильмах франшизы."
   },
   {
      "id": "0005",
      "name": "Капитан Америка",
      "price": "1500₽/день.",
      "numberImg": 3,
      "equipment":"Кофта, штаны, ремень, перчатки, маска.",
      "sizze": "48-52",
      "description": "<p>Капитан Аме́рика (англ. Captain America), настоящее имя — Стив Ро́джерс (англ. Steve Rogers) — супергерой комиксов издательства Marvel Comics, являющийся одним из самых известных персонажей в мире комиксов. Он был создан писателем Джо Саймоном и художником Джеком Кирби и впервые появился в комиксах 1940-х Timely Comics.</p<p>Капитан Америка одет в костюм, раскрашенный на мотив американского флага, и вооружён неразрушимым щитом, который часто используется в качестве оружия. В комиксах обращение «Капитан Америка» применяется к любому, кто выбран правительством США (которое рассматривает себя «владеющим» персоной) носить костюм и щит. Почти всю историю публикаций Капитан Америка был альтер эго Стива Роджерса, болезненного юноши, организм которого был усилен экспериментальной сывороткой до максимума физической формы, доступной человеку, чтобы помочь военным силам США в проведении военных операций. Роджерс всегда был приверженцем справедливости, ради которой шёл на многие жертвы; несмотря ни на что, всегда приходил на помощь своим союзникам.</p><p>Капитан Америка — целенаправленно созданный патриотический персонаж; он был самым популярным персонажем в период Второй мировой войны, его часто изображали сражающиеся с гитлеровской коалицией государства.</p>",
      "descriptionSmall": "Капитан Аме́рика (англ. Captain America), настоящее имя — Стив Ро́джерс (англ. Steve Rogers) — супергерой комиксов издательства Marvel Comics, являющийся одним из самых известных персонажей в мире комиксов. Он был создан писателем Джо Саймоном и художником Джеком Кирби и впервые появился в комиксах 1940-х Timely Comics."
   },
   {
      "id": "0006",
      "name": "Дарт Вейдер",
      "price": "1500₽/день.",
      "numberImg": 5,
      "equipment": "Комбенизон, шлем, плащ, жилет.",
      "sizze": "48-52",
      "description": "<p>Дарт Ве́йдер, также известный под своим настоящим именем как Э́накин Скайуо́кер — центральный персонаж первых шести эпизодов саги «Звёздные войны». Также появляется в фильме «Изгой-один».</p><p>Персонаж придуман Джорджем Лукасом. По одной из версий, имя Энакин скопировано с фамилии друга Лукаса — режиссёра Кена Эннакина, однако сам Лукас это опроверг на следующий же день после смерти Кена.</p><p>Многие Лорды Ситхов добавляли приставку «Дарт» к своим именам, и постепенно из-за количества «Дартов» она стала ассоциироваться с тёмной стороной Силы. Также эта приставка бралась как символ отказа от прежней жизни. Примером этого служит и Энакин Скайуокер, ставший Дартом Вейдером. Однако, само происхождение слова до сих пор остаётся неопределённым: большинство считает, что «Дарт» (англ. Darth) — это просто сокращение от «Тёмный лорд ситхов» (англ. Dark Lord of the Sith), но существуют теории, предполагающие более глубокую интерпретацию.</p>",
      "descriptionSmall": "Дарт Ве́йдер, также известный под своим настоящим именем как Э́накин Скайуо́кер — центральный персонаж первых шести эпизодов саги «Звёздные войны». Также появляется в фильме «Изгой-один»."
   },
   {
      "id": "0007",
      "name": "Джедай",
      "price": "1200₽/день.",
      "numberImg": 2,
      "equipment": "Туника, брюки, имитация обуви. Световой меч",
      "sizze": "48-52",
      "description": "<p>Джедаи – одни из ключевых персонажей «Звёздных войн», борцы за вселенскую справедливость и межгалактический мир. Хотите и вы стать одним из этих рыцарей-миротворцев? С костюмом джедая у вас появляется возможность произвести впечатление на гостей вечеринки, попутно спасая мир от нашествия сторонников тёмной стороны. Да прибудет с вами Сила и, конечно, веселье!</p>",
      "descriptionSmall": "Джедаи – одни из ключевых персонажей «Звёздных войн», борцы за вселенскую справедливость и межгалактический мир."
   },
   {
      "id": "0008",
      "name": "Джокер",
      "price": "1000₽/день.",
      "numberImg": 3,
      "equipment": "Жилет, пиджак, штаны, маска.",
      "sizze": "48-52",
      "description": "<p>Джо́кер (англ. Joker) — главный антагонист фильма Кристофера Нолана «Тёмный рыцарь» (2008), основанный на одноимённом суперзлодее DC Comics. Роль исполнил австралийский актёр Хит Леджер><p>Образ Джокера в исполнении Хита Леджера в качестве символа анархии и хаоса был создан под влиянием графических романов «Бэтмен. Убийственная шутка» и «Лечебница Аркхем. Дом скорби на скорбной земле». Он носит традиционный костюм с фиолетово-зелёной цветовой палитрой, а его изуродованный внешний вид клоуна является следствием размытого макияжа, покрывающего лицевые шрамы улыбки Глазго, а не обесцвеченной кожи после падения в цистерну с химическими отходами, как в первоначальном источнике.</p>",
      "descriptionSmall": "Джо́кер (англ. Joker) — главный антагонист фильма Кристофера Нолана «Тёмный рыцарь» (2008), основанный на одноимённом суперзлодее DC Comics. Роль исполнил австралийский актёр Хит Леджер"
   },
   {
      "id": "0009",
      "name": "Капитан Марвел",
      "price": "1000₽/день.",
      "numberImg": 3,
      "sizze": "48-52",
      "description": "<p>Капита́н Ма́рвел (англ. Captain Marvel), также известный как Шаза́м (англ. Shazam) — супергерой, персонаж комиксов, публиковавшихся первоначально издательством Fawcett Comics, а затем DC Comics. Созданный в 1939 году художником Чарльзом Кларенсом Беком и писателем Биллом Паркером, персонаж впервые появился в журнале Whiz Comics #2 (февраль 1940 года).</p>Капитан Марвел — альтер эго Билли Бэтсона, мечтательного подростка, который работает репортёром новостей на радио. Он был выбран добрым волшебником Шазамом для того, чтобы стать супергероем. Всякий раз, когда Билли произносит имя волшебника, он оказывается поражённым магической молнией, которая превращает его во взрослого супергероя, наделённого способностями шести мифологических фигур. Несколько его друзей и членов семьи, более известные как «Семья Марвел», включая Мэри Марвел и Капитана Марвела-младшего, могут получать часть силы Билли и сами становиться «Марвелами».</p><p>Провозглашённый «сильнейшим в мире смертных» в своих приключениях, Капитан Марвел получил прозвище «Big Red Cheese» («Большой красный сыр») от суперзлодея Доктора Сиваны. Этот эпитет был позднее принят поклонниками Капитана Марвела.</p>",
      "descriptionSmall": "Капита́н Ма́рвел (англ. Captain Marvel), также известный как Шаза́м (англ. Shazam) — супергерой, персонаж комиксов, публиковавшихся первоначально издательством Fawcett Comics, а затем DC Comics. Созданный в 1939 году художником Чарльзом Кларенсом Беком и писателем Биллом Паркером, персонаж впервые появился в журнале Whiz Comics #2 (февраль 1940 года)."
   },
   {
      "id": "0010",
      "name": "Железный человек",
      "price": "1300₽/день.",
      "numberImg": 3,
      "equipment":"Кофта, штаны, маска.",
      "sizze": "48-52",
      "description": "<p>Желе́зный челове́к (англ. Iron Man); настоящее имя — Э́нтони Э́двард «То́ни» Старк (англ. Anthony Edward &#34;Tony&#34; Stark) — супергерой комиксов издательства Marvel Comics, созданный писателем Стэном Ли, сценаристом Ларри Либером и художниками Доном Хекомruen и Джеком Кирби. Железный человек впервые появился в комиксе Tales of Suspense #39 (март, 1963).</p><p>В первоначальном варианте своей биографии Тони Старк, гениальный изобретатель, муж Верналии Лодж и богатейший промышленник с репутацией плейбоя, страдает от ранения, полученного им в плену, где его вынудили разработать для террористов оружие массового поражения. Вместо этого он создаёт высокотехнологичный костюм-броню, с помощью которого сбегает из плена. Позднее Старк улучшает свою броню вооружением и устройствами, созданными на базе ресурсов его компании, и использует доспех, чтобы защищать мир в облике Железного человека, первое время скрывая свою личность.</p><p>Первоначально Железный человек, будучи порождением Холодной войны и Вьетнамской войны, в частности, был для Стэна Ли средством раскрытия их соответствующих тем и роли американской экономики в борьбе с коммунизмом; со временем в последующих переосмыслениях образа упор стал делаться на проблемы корпоративного криминала и терроризма</p>",
      "descriptionSmall": "Желе́зный челове́к (англ. Iron Man); настоящее имя — Э́нтони Э́двард «То́ни» Старк (англ. Anthony Edward &#34;Tony&#34; Stark) — супергерой комиксов издательства Marvel Comics, созданный писателем Стэном Ли, сценаристом Ларри Либером и художниками Доном Хекомruen и Джеком Кирби. Железный человек впервые появился в комиксе Tales of Suspense #39 (март, 1963)."
   }
]